import React from 'react';
import styles from './index.module.scss';


export default class Content extends React.Component {
  constructor(props) {
    super(props);
    this.props = props;
  }

  render() {
    return (
      <div>
朝阳区,海淀区,崇文区,东城区,西城区,宣武区,丰台区,石景山区，各区均有分部，就近派车
        <br />
        <br />
北京兄弟友谊搬家有限公司，工商局正规注册的搬家公司（电话可通过114查询），
是北京较早成立,规模较大的搬家公司之一。公司拥有大批年轻的,高素质的,通过各种技能培训的优秀员工，熟练掌握各种物品的拆装,包装,搬运,码放等技能，技术精湛，道路熟悉，服务耐心热情。是您搬家,货运的理想选择。
        <br />
        <br />
1.搬家服务——居民搬家,公司搬家,企事业单位搬迁,长短途搬家,搬厂,搬钢琴
        <br />
        <br />
2.空调服务——专业空调技工提供空调拆装,维修,加氟,清洗保养等服务
        <br />
        <br />
3.家具拆装——各种家具,家私拆装，专业高级技工服务
        <br />
        <br />
4.专业包装——提供纸箱,整理箱等各种包装材料，代打包装，整理物品
        <br />
        <br />
5.计时劳务——库房整理,货柜装卸,倒楼,倒库房等
6.第三方物流仓储—长期为需要发货,收货的公司提供收发货物服务，提供临时周转库房，安全可靠
        <br />
        <br />
运输车型：提供厢货车，满足不同人群的需求！随约随到,准时达,假日不休,正规合同,无额外费,带发票
北京兄弟友谊搬家公司公司
总部地址：北京市海淀区清河三街95号楼116室
服务范围：北京城八区各区均有分部。
        <br />
        <br />
收费标准:载重1.5吨箱式货车（4.2m*1.8m*1.8m） 300元/车载重1.99吨厰蓬货车（5.2m*1.9m） 500元/车载重3吨箱式货车（6.2m*2.0m*2.0m） 500元/车
注：上述价格为实际运输距离在十公里以内的每车次单程搬运。
附加费:楼层费:无电梯或不能使用电梯搬运时，每上,下一层加收楼层费10元人民币，从第四层开始每层加收20元人民币；有电梯时，搬出地或搬入地，每车次加收二次装卸费各10元人民币，（搬运钢琴每层20元，七层以上，另议。）
多处装卸费 :在运输过程中每增加一个装（卸）地点加收50元人民币（限10公里以内）。 超公里费:搬出与搬入地点实际距离超过十公里以后，每超出一公里加收5-10元人民币(根据车型)。
超远距离费:在装卸点当车辆不能停靠到位，人工搬运距离超过10米时，每超1米加收2元人民币。
        <br />
        <br />
      </div>
    );
  }
}

